[Default]
Title   = Realtek 音效驱动程序
Description  = 安装 Realtek 音效驱动程序。

[WinNT52_Schinese]
Title   = Realtek 音效驱动程序
Description  = 安装 Realtek 音效驱动程序。@@*注：在安装HD 音效(AZALIA)驱动程序之前，您需要先安装 Microsoft HD UAA Bus 驱动。

[WinNT52A_Schinese]
Title   = Realtek 音效驱动程序
Description  = 安装 Realtek 音效驱动程序。@@*注：在安装HD 音效(AZALIA)驱动程序之前，您需要先安装 Microsoft HD UAA Bus 驱动。

[WinNT52I_Schinese]
Title   = Realtek 音效驱动程序
Description  = 安装 Realtek 音效驱动程序。@@*注：在安装HD 音效(AZALIA)驱动程序之前，您需要先安装 Microsoft HD UAA Bus 驱动。

[WinNT52P_Schinese]
Title   = Realtek 音效驱动程序
Description  = 安装 Realtek 音效驱动程序。@@*注：在安装HD 音效(AZALIA)驱动程序之前，您需要先安装 Microsoft HD UAA Bus 驱动。
